import React from 'react'

export const About = () => (
  <div id="checkone">
    <h2>О Компании</h2>
    <hr />
    <p>Основана в 1997 году в г. Усть-Каменогорск.</p>
    <p>Наша компания является опытным подрядчиком 
      по созданию инженерных систем и сетей газоснабжения объектов
      строительства, а также по строительству объектов любой сложности.
    </p>
    <p>
      Деятельность компании направлена на сотрудничество с крупными и строительными
      инжиниринговыми компаниями и участие в реализации крупных инфраструктурных и 
      строительных проектах.
    </p>
    <p>
      Количество специалистов - более 30ти человек.
    </p>

  </div>
)
